{
  "about_1": "«GM-Dream Team» является первым грантовым агентством в Центральной Азии. Агентство способствует расширению возможностей гражданского общества и мотивирует позитивные изменения в местных сообществах. Миссия агентства заключается в подготовке молодых лидеров в области управления грантами на протяжении всего жизненного цикла гранта. К сожалению, многие местные молодые люди не знают об огромных карьерных возможностях в области управления грантовых проектов. Такие профессии, как эксперт по написанию грантовых заявок, менеджер грантовых проектов, эксперт по мониторингу и оценке, финансовый консультант и руководитель организации гражданского общества имеют огромную привлекательность для профессионалов предпочитающих гибкий график работы, возможности удаленной работы, возможности выбора клиентов и интересных проектов, а также возможности воплощения своих идей в жизнь, одновременно внося свой вклад в развитие местного сообщества.",
  "about_2": "Целью «GM-Dream Team» является популяризация этих профессий среди молодых людей и обеспечение всесторонней подготовки по каждой роли. Эти молодые эксперты по грантам будут обладать способностью реагировать быстро к появляющимся возможностям. Тем самым эта инициатива будет способствовать формированию нового поколения дальновидных лидеров гражданского общества, которые могут найти возможности финансирования, согласовать идеи проекта с целями миссии грантодателя и активно способствовать удовлетворению потребностей местных сообществ. Эти молодые эксперты по грантам будут иметь возможность стать независимыми профессионалами-фрилансерами, присоединиться к существующим организациям гражданского общества, создавать свои собственные организации или даже стать тренерами по управлению грантовых проектов.",
  "about_3": "Гунча Комекова, основатель грантового агентства «GM-Dream Team», обладает пятнадцатилетним опытом координирования грантовых программ в донорской организации. Гунча передает свои знания новому поколению специалистов по грантам. Ее команда занимается всеми аспектами управления грантовых проектов, включая мониторинг и оценку грантовых проектов, анализ аудитории, составление комплексных пакетов грантовой заявки и прослеживанием за процессом управления грантами в соответствии с грантовой политикой грантодателей. Гунча подчеркивает,  что основная роль агентства заключается в привлечении молодежи в эту сферу путем продвижения профессий в области управления грантовых проектов. Эти эксперты будут играть ключевую роль в поддержке гражданского общества, обеспечивая их необходимыми ресурсами для усиления их работы и решения приоритетных задач местных сообществ.",
  "about_4": "В дополнение к своим обучающим и консультационным услугам, грантовое агентство «GM-Dream Team» также предоставляет коучинг “под ключ”. Такой коучинг предоставляет комплексную поддержку на протяжении всего процесса на всех фазах жизненного цикла гранта. Услуга “под ключ” предлагает цельный и эффективный подход, которая освобождает организации от бюрократических проволочек, позволяя им сосредоточиться на своей основной миссии и целях."
}
